<?php 
$categories = array('ホーム','ファッション','メイク・コスメ','ヘアスタイル','ネイル','美容','ライフスタイル','恋愛','グルメ','旅行・おでかけ');

$contents=array(array('天使のようにハネを纏う系Gril?フェザーバングで叶える、ガーリー度100%前髪','天使のようなハネを纏える、「フェザーバング」という前髪のスタイルを知っていま...','yoyo','1695view'),
				array('クローゼットにあると安心感が違う。イロチ持ちしたいユニクロニットを特集します','「ユニクロのニットがクローゼットにある」という安心感。だってシンプルでベーシ...','鈴','18230view'),
				array('〈2月前半〉バスガールにビートルズ？寒さも吹き飛ぶ「今日日何の日」コーデ	','毎日何かしらの記念日があるもの。2月前半もそんな楽し気な「今日は何の日？」が...','もこ','4702view'),
				array('式典のママだけが使う時代はもう終わった？最先端ちっくなブローチ使いに注目','式典でママが使っていたイメージがあるかもしれないブローチだけど、普段のコーデ...','yoko','2964view'),
				array('アパレル定員みんな指先までおしゃれ説。IGから探すこだわりネイルカタログ','お洋服を選んでいるとき、接客してくれる店員さんの指先を見ておしゃれだなあと感じ...','moepi','4568view'),
				array('「キャラじゃないんで」は卒業しよ？ツインテールの日を狙って可愛い私でいる方法','2月2日。ツインテールの日というのを口実に、いつもよりちょっとかわいい私でいる...','omkchan','7411view'),
  				array('シンプルだけど無難じゃない。Nextトートバッグはメタリックカラーが気になる','合わせやすく、使いやすいトートバッグ。定番でベーシックなアイテムだからこそ、','yoko','7331view'),
				array('結局してないや、年末大掃除。今からでも出来る、断捨離しながら体重グッバイ計画','年末の大掃除、忙しくて出来なかったという方も多いのでは？っ今回は、断捨離の方法','erin@','110477view')
								);
$rankingContents=array('365日、それぞれにあるんだって。バースデーメイクはあなたの誕生花1をモ...'=>'yoko',
					   '制服を強いられたわたっしたちが一番個性を表せるモノ。ハイセンスなペンケース'=>'miera',
	 				   'インスタの投稿で太めローマ字が流行中らしい。女の子たちのイマドキ加...'=>'furamau',
	 				   'こんなポーズ日頃の私は出来ないけど・・・♡ZEPED'=>'みやのん',
					   '「もっと早く買えば良かった泣」良い意味で後悔した声から見つけた神コ...'=>'aiai');

$attentionContents=array('365日、それぞれにあるんだって。バースデーメイクはあなたの誕生花をモ...'=>'yoko',
						'制服を強いられた私達が一番個性を表せるモノ。ハイセンスなペンケース...'=>'miera',
				 		'【バレンタイン変身計画vol.1】ワンポイントでもっとかわいく♡恋メイクLe...'=>'MERYEDITORS',
						'インスタの投稿で太めローマ字が流行中らしい。女の子たちのイマドキ加...'=>'furamau',
						'お値段以上の満足感があるはず♡自分へのご褒美に欲しい、おすすめの美'=>'りょんぐ');

$arrivalContents=array("個性派に片足だけ突っ込んでみる。カラーメイクで今日のワタシは一"=>'my',
			     		 "今日だけのセルフネイルはプチプラで。納得のCANMAKEカラフルネイルズ品"=>'sayamaru',
		    			 "今夜の晩酌のお供にいかが？さっと作れてお酒が進む、簡単おつまみレシ"=>"ha");
$footerCategories=array(array('ファッション','メイク・コスメ','ヘアスタイル'),
						array('ネイル','美容','ライフスタイル'));
?>